<!-- Start Footer -->
<footer>
  <div class="container">
    <div class="top_footer">
      <div class="footer_logo">
        <div class="logo_img">
          <img src="<?= get_template_directory_uri() . '/assets/image/logo.png' ?>" alt="" />
        </div>
        <div class="logo_detail">
          <p>تلفن پشتیبانی: 05142332233</p>
          <p>شنبه تا پنج شنبه: 08:00 الی 14:00</p>
        </div>
      </div>
      <div class="back_top">
        <a href="#">بازگشت به بالا</a>
      </div>
    </div>
    <!-- End Top Footer -->

    <!-- Start Main Footer -->
    <div class="main_footer">
      <?php dynamic_sidebar('footer_sidebar_two');
      dynamic_sidebar('footer_sidebar_three');
      dynamic_sidebar('footer_sidebar_foor');
      ?>
      <!-- <div class="widget">
        <h4>با روتین تاج</h4>
        <ul>
          <li><a href="#">اتاق خبر روتین تاج</a></li>
          <li><a href="#">فروش در روتین تاج</a></li>
          <li><a href="#">تماس با روتین تاج</a></li>
          <li><a href="#">درباره روتین تاج</a></li>
        </ul>
      </div>
      <?php ?>
      <div class="widget">
        <h4>خدمات مشتریان</h4>
        <ul>
          <li><a href="#">پاسخ به سوالات پرتکرار</a></li>
          <li><a href="#">نحوه ثبت سفارش</a></li>
          <li><a href="#">شیوه های پرداخت</a></li>
          <li><a href="#">درباره روتین تاج</a></li>
        </ul>
      </div>
      <?php ?>
      <div class="widget">
        <h4>خدمات مشتریان</h4>
        <ul>
          <li><a href="#">پاسخ به سوالات پرتکرار</a></li>
          <li><a href="#">نحوه ثبت سفارش</a></li>
          <li><a href="#">شیوه های پرداخت</a></li>
          <li><a href="#">درباره روتین تاج</a></li>
        </ul>
      </div> -->

      <div class="social">
        <h4>همراه ما باشید</h4>
        <div class="d-flex">
          <a href="#">
            <svg class="icon">
              <use xlink:href="<?= get_template_directory_uri() . '/assets/image/svg-sprite.svg#category' ?>"></use>
            </svg>
          </a>
          <a href="#">
            <svg class="icon">
              <use xlink:href="<?= get_template_directory_uri() . '/assets/image/svg-sprite.svg#category' ?>"></use>
            </svg>
          </a>
          <a href="#">
            <svg class="icon">
              <use xlink:href="<?= get_template_directory_uri() . '/assets/image/svg-sprite.svg#category' ?>"></use>
            </svg>
          </a>
          <a href="#">
            <svg class="icon">
              <use xlink:href="<?= get_template_directory_uri() . '/assets/image/svg-sprite.svg#category' ?>"></use>
            </svg>
          </a>
        </div>
      </div>
    </div>
    <!-- End Main Footer -->

    <!-- Start Bottom Footer -->
    <div class="bottom_footer">
      <article class="article">
        <h2>فروشگاه اینترنتی روتین تاج بررسی، انتخاب و خرید آنلاین</h2>
        <p>
          روتین تاج به عنوان یک شرکت ثبت شده به نام تجارت آرمان جی با همکاری
          داروخانه دکتر باقری با سابقه یک دهه در زمینه عاملیت فروش محصولات
          آرایشی و بهداشتی ، همکاری با 40 برند و همچنین 1600 قلم کالا مشغول
          به فعالیت است که با تکیه بر 3 مورد مهم قیمت مناسب و خرید بدون
          واسطه و همچنین اصالت کالا در بازار کلی و بازار خرد شناخته شده است.
          ما در این شرکت برآنیم تا بتوانیم روتین ترین نیاز هایی که مشتریان
          در هر روز نیاز دارند را با مناسب ترین قیمت و اصیل ترین کیفیت به
          عرضه مشتریان بگذاریم. یک خرید اینترنتی مطمئن، نیازمند فروشگاهی است
          که بتواند کالاهایی متنوع، باکیفیت و دارای قیمت مناسب را در مدت
          زمانی کوتاه به دست مشتریان خود برساند و ضمانت بازگشت کالا هم داشته
          باشد؛ ویژگی‌هایی که فروشگاه اینترنتی دیجی‌کالا سال‌هاست بر روی
          آن‌ها کار کرده و توانسته از این طریق مشتریان ثابت خود را داشته
          باشد. کدام محصولات در دیجی‌کالا قابل سفارش هستند؟ تقریبا می‌توان
          گفت محصولی وجود ندارد که دیجی‌کالا برای مشتریان خود در سراسر کشور
          فراهم نکرده باشد. شما می‌توانید در تمامی روزهای هفته و تمامی شبانه
          روز یا در روزهای خاصی مثل حراج شگفت انگیز دیجی‌کالا که محصولات
          دارای تخفیف عالی می‌شوند، سفارش خود را به سادگی ثبت کرده و در روز
          و محدوده زمانی مناسب خود، درب منزل تحویل بگیرید. بعضی از گروه‌های
          اصلی و زیر مجموعه‌های پرطرفدار محصولات دیجی‌کالا شامل مواردی
          می‌شود که در ادامه به معرفی آن‌ها می‌پردازیم که امکان ارسال امروز
          برای آن ها وجود دارد. کالای دیجیتال انواع گوشی موبایل از برندهای
          مختلفی مثل آیفون، گوشی سامسونگ، گوشی نوکیا، گوشی شیائومی، گوشی
          هواوی، و...، انواع کنسول بازی ps4 و ps5، انواع تبلت‌های پرطرفدار
          مثل تبلت سامسونگ نوت 10، انواع هندزفری مثل هندزفری بی سیم، تلوزیون
          از برندهای مختلف مثل تلویزیون سامسونگ، سونی و...، انواع مانیتور،
          <br />
        <p id="fade">
          لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و
          با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه
          و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی
          تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای
          کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و
          آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم
          افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص
          طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این
          صورت می توان امید داشت که تمام و دشواری موجود در ارائه
          راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز
          شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل
          دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.لورم ایپسوم
          متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده
          از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی
          مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی
          می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده،
          شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها
          شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان
          خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می
          توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و
          شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی
          دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود
          طراحی اساسا مورد استفاده قرار گیرد.<br />
        </p>
        </p>
        <div class="fade-in-text">
          <div class="btn-container">
            <button class="fade-btn fade-button " id="toggle">
              <div class="toggle-icon ">
              </div>
              <span class="toggle-text">ادامه مطالب</span>
            </button>
          </div>
        </div>
      </article>
      <div class="pic_footer">
        <div class="pic">
          <img src="<?= get_template_directory_uri() . '/assets/image/enamad.jpg' ?>" alt="" />
        </div>
        <div class="pic">
          <img src="<?= get_template_directory_uri() . '/assets/image/enamad.jpg' ?>" alt="" />
        </div>
        <div class="pic">
          <img src="<?= get_template_directory_uri() . '/assets/image/enamad.jpg' ?>" alt="" />
        </div>
      </div>
    </div>
    <!-- End Bottom Footer -->
    <div class="copy_right">
      <p>
        طراحی شده با ♡ توسط <a href="https://zil.ink/kianoosh.sh" target="_blank">کیانوش</a>
      </p>
    </div>
  </div>
</footer>
<?php wp_footer(); ?>
</body>

</html>